export default {
  "zh-CN": {
    "title": "购物车",
    "translation": [
      "还没有登录",
      "去登录",
	  "30天无忧退货",
	  "48小时快速退款",
	  "满88元免邮费",
	  "空空如也",
	  "去添加点什么吧",
	  "已选择:",
	  "全选",
	  "编辑",
	  "完成",
	  "删除",
	  "下单"
      ]
  },
  "en": {
    "title": "Cart",
    "translation": [
      "Not Logged in",
      "Log in",
	  "30天无忧退货",
	  "48小时快速退款",
	  "满88元免邮费",
	  "空空如也~",
	  "去添加点什么吧",
	  "已选择:",
	  "全选",
	  "编辑",
	  "完成",
	  "删除",
	  "下单"
    ]
  },
  "es": {
    "title": "CARRO",
    "translation": [
      "No se has iniciado sesión",
      "Inicia sesión",
	  "30天无忧退货",
	  "48小时快速退款",
	  "满88元免邮费",
	  "está vacío",
	  "去添加点什么吧",
	  "已选择:",
	  "全选",
	  "编辑",
	  "完成",
	  "删除",
	  "下单"
    ]
  }
}